//
//  vcsdViewController.swift
//  Demo
//
//  Created by 林宏宇 on 2022/2/11.
//
{
    "reason":"success",
    "result":{
        "from_info":{
            "province_id":"16",
            "city_id":"10191",
            "city_name":"苏州",
            "health_code_desc":"支付宝扫一扫，进入小程序",
            "health_code_gid":"",
            "health_code_name":"苏康码",
            "health_code_picture":"https:\/\/cdn.juhekeji.com\/spring_travel\/e681692d49d50d8eb9d2bade122a8654.png",
            "health_code_style":"1",
            "high_in_desc":"",
            "low_in_desc":"1.国内疫情中高风险地区人员应暂缓来（返）苏州，待所在地区等级降至低风险后方可来（返）苏州。\n2.国内中高风险地区所在城市低风险地区人员来（返）苏州后，应第一时间向所在社区（村）和工作单位（或所住宾馆）报告，主动配合属地疫情防控指挥机构落实健康监测、核酸检测等健康管理措施。\n3.与确诊病例（含无症状感染者）有轨迹交叉、有中高风险地区旅居史的人员，落实“14天集中隔离+7天严格居家健康监测”管控措施；隔离期限按离开该地之日算起。\n4.对14日内有确诊病例（含无症状感染者）所在设区市（直辖市为区）旅居史的来（返）苏人员执行7天健康监测，2次核酸检测（到达即检，进入我市72小时之内再进行一次核酸检测，两次检测间隔24小时以上）（7天2检）。\n5.对14日内有确诊病例（含无症状感染者）所在县区（直辖市为街道）旅居史的人员，进行7天（自离开之日起）严格健康监测，强化核酸检测（第1、3、7天各检测1次）（7天3检）。\n6.健康监测期间，尽量减少外出，不到人群聚集场所。\n7.自1月20日起，省外来（返）苏州人员需持健康码绿码和48小时内核酸检测阴性证明。无48小时内核酸检测阴性证明的，应立即向所在社区（村）、单位或入住酒店报备，在抵苏州24小时内就近采样检测，核酸检测出结果前，不出入各类公共场所，不参加各类聚集性活动，规范佩戴口罩。",
            "out_desc":"1.非必要不离开苏州，尤其不要前往中高风险地区和有本土病例报告的城市。确需出行的需提前向居（村）委会、单位报备，返苏后立即主动报告，按规定落实健康管理。\n2.新冠肺炎高风险岗位工作人员要严格落实闭环管理。2022年3月15日前，闭环管理对象尽量不离苏，确需出行的，需脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并提前向所在单位报备。",
            "province_name":"江苏",
            "risk_level":"1"
        },
        "to_info":{
            "province_id":"31",
            "city_id":"10349",
            "city_name":"温州",
            "health_code_desc":"支付宝扫一扫，进入小程序",
            "health_code_gid":"",
            "health_code_name":"浙江健康码",
            "health_code_picture":"https:\/\/cdn.juhekeji.com\/spring_travel\/b175ae5ad18be7a661596e1c08449cfa.png",
            "health_code_style":"1",
            "high_in_desc":"",
            "low_in_desc":"1.对入境人员开展“14+7+7”健康管理措施，即先实施14天集中隔离医学观察，继续实施7天居家健康观察，再实施7天日常健康监测。\n2.对国内疫情中高风险地区所在乡镇（街道）来温返温人员，实施“14+7”健康管理措施，即先实施14天集中隔离医学观察，再实施7天居家健康观察；对全域封闭管理地区、同时空伴随人员，参照实施“14+7”健康管理措施。\n3.对国内疫情中高风险地区所在县（市、区）的其他来温返温人员，实施“2+14”健康管理措施；对需持核酸检测报告离开地区、全域核酸检测地区、有涉疫风险的交通枢纽来温返温人员，参照实施“2+14”健康管理措施。入浙时需核验2天（48小时）内新冠病毒核酸检测阴性证明。无证明的，就近引导至综合服务点等指定场所接受核酸检测。结果为阴性的，纳入14天日常健康监测。（注：以上健康管理措施时限仅适用于各阶段结束前核酸检测阴性的条件下。）",
            "out_desc":"1.中高风险地区及所在县（市、区）人员严格限制出行。\n2.中高风险地区所在设区市的其他县（市、区）人员非必要不出行，确需出行的须持48小时内核酸检测阴性证明。\n3.高风险岗位人员应尽量避免出行，确需出行的须脱离工作岗位14天以上且持48小时内核酸检测阴性证明，并向所在单位报备。\n（以上出行要求针对跨省流动，中高风险地区调整后，对应出行政策将取消限制。）",
            "province_name":"浙江",
            "risk_level":"1"
        },
        "from_covid_info":null,
        "to_covid_info":null,
        "tc_tag":"1",
        "fc_tag":"1",
        "t_tag":"1",
        "f_tag":"1"
    },
    "error_code":0
}


